/* Class = "NSTextFieldCell"; title = "<binary location>"; ObjectID = "0H2-qZ-OjP"; */
"0H2-qZ-OjP.title" = "<binary location>";

/* Class = "NSTextFieldCell"; title = "Location:"; ObjectID = "EJe-0p-X4m"; */
"EJe-0p-X4m.title" = "Chemin :";

/* Class = "NSTextFieldCell"; title = "Shell support not installed"; ObjectID = "g7m-Fr-pUo"; */
"g7m-Fr-pUo.title" = "Support du terminal non installé";

/* Class = "NSTextFieldCell"; title = "●"; ObjectID = "Me9-q2-eWj"; */
"Me9-q2-eWj.title" = "●";

/* Class = "NSTextFieldCell"; title = "By activating shell support you can use the macDownMod utility to open macDownMod and documents from a shell."; ObjectID = "W5n-x2-ygz"; */
"W5n-x2-ygz.title" = "En activant le support du terminal vous pouvez utiliser l'utilitaire macDownMod pour ouvrir macDownMod et des documents directement depuis le terminal.";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "XiC-FP-TWZ"; */
"XiC-FP-TWZ.title" = "Installer";

